

<div id="ID0" class="archiveitem editable">
    <a name="ID0"></a>
    <div class="title">Bizet and Strauss recording sleeve notes</div>
    <div class="date">August 28, 2009</div>
    <div class="leader">
    </div> <!-- leader -->

    <p>
<img class="imgleft" src="upload/bizet.jpg"><b>Sleeve notes to recording of Bizet <i>L'Arl&#233;sienne</i> and Strauss <i>Le Bourgeois Gentilhomme</i></b>
</p><p>
Here are Stephen Rose&#8217;s sleeve notes for this recording, released in September 2004, (in English and German):
<br clear="all">
</p><p>
<b>Bizet</b>
</p><p>
Incidental music is a challenge to the composer. It demands imagination 
to capture a storm or a passionate embrace in a few chords; it also 
needs discretion and a certain humility not to overwhelm the drama with 
music. Sometimes composers felt that incidental music was below them &#8212; 
Richard Strauss once described it as writing &#8216;with the left hand&#8217; &#8212; yet 
the constraints of the genre can inspire pieces that are both succinct 
and evocative. And when a play falls out of repertory, frequently the 
incidental music survives, finding an after-life in concert versions 
that retain a flavour of the drama while also gaining their own 
significance.
</p><p>
In 1872 Georges Bizet was commissioned by the Th&#233;atre du Vaudeville, 
Paris, to write incidental music for Alphonse Daudet&#8217;s drama <i>L&#8217;Arl&#233;sienne</i>.
 The play centres on a Proven&#231;al peasant, Fr&#233;d&#233;ri, who is infatuated 
with a girl from Arles (a girl who never appears on stage). Eventually 
this frustrated love drives him to suicide; yet with macabre symmetry, 
the suicide also returns his imbecile brother to his wits again.
</p><p>
The 1872 production was a <i>M&#233;lodrame</i>, where the dialogue was 
accompanied by music; and in his score, Bizet captured the psychological
 tension and raw sentiment of the plot. As the extracts on this 
recording indicate, the movements entitled <i>M&#233;lodrame</i> underpin scenes of particular intimacy or intensity: <i>M&#233;lodrame I</i>,
 for instance, is when an old couple, once in love, embrace again after 
fifty years spent apart. Here Bizet&#8217;s music gains power from its very 
understatement; it is anything but incidental to the drama.
</p><p>
Elsewhere Bizet gains a Proven&#231;al flavour by using folk tunes from the 
region. The Pr&#233;lude begins with variations upon the &#8216;Marcho dei Rei&#8217;, a 
Christmas song that itself was derived from a military march of the 
Baroque. Later the <i>Farandole</i>, based on the Danse dei Chivau-Frus,
 is given an on-driving momentum by the beat of the tambourin (a 
Proven&#231;al drum). Through these touches of local colour, we sense that 
the tragedy is unfolding against a timeless rural landscape; such a 
backdrop strengthens the archetypal force of the tale.
</p><p>
<b>Strauss</b>
</p><p>
A more suave and urbane drama was <i>Der B&#252;rger als Edelmann</i>, an attempt by Hugo von Hoffmansthal and Richard Strauss to revive Moli&#232;re&#8217;s farce <i>Le bourgeois gentilhomme</i>.
 Moli&#232;re&#8217;s original was premiered in 1670 with music by Jean-Baptiste 
Lully: it is a remorseless satire of the efforts of Monsieur Jourdain, a
 member of the <i>nouveaux riche</i>, to attain the civilized trappings 
of courtly society. In their revival Hoffmansthal and Strauss chose to 
intersperse Moli&#232;re&#8217;s farce with a <i>commedia dell&#8217;arte</i> entertainment and to conclude with a one-act opera (<i>Ariadne auf Naxos</i>). But such an ambitious interweaving was difficult to stage, and left the audiences nonplussed. In the end, <i>Ariadne auf Naxos</i> was hived off as a separate work, while Strauss rescued the incidental music as this orchestral suite.
</p><p>
Strauss is rarely described as a neo-classical composer; but for the 
play he immersed himself in the style of the Baroque, as well as 
studying the editions of Lully then available. Two movements are in fact
 based on themes by Lully: the <i>Minuet of Lully</i> takes a dance from the 1670 production, here in Strauss&#8217;s own harmonization; while <i>Cl&#233;ontes</i> is a sarabande from another Lully entertainment (<i>Le grand divertissement royal de Versailles</i>, 1668), its simple lines adding dignity to the entrance of the young lover disguised as a Grand Turk.
</p><p>
Other movements offer Strauss&#8217;s own take on the Baroque: the overture is &#8216;in a harpsichord manner&#8217; (<i>cembaloartig</i>), with the piano playing along as a <i>faux continuo</i>,
 while the regimented phrases and driving rhythms suggest a Vivaldi 
concerto. Even in more quintessentially Straussian movements, such as 
the delicate first <i>Minuet</i> or the nimble <i>Dance of the Tailors</i>, a Baroque air lingers. Both these movements originated in a ballet <i>Kythere</i>
 that Strauss had begun in the 1900s, and like all good ballet music 
they have a clarity of gesture and quickly defined character. Nor does 
Strauss forget the underlying mood of burlesque, particularly in <i>The Fencing Master</i>,
 where tumbling trombone lines and piano cadenzas suggest the fumbled 
parries and feints as M. Jourdain learns his swordsmanship.
</p><p>
All is rounded off by <i>The Dinner</i>, where each course is marked by quotations from apposite music &#8212; Das Rheingold for the Rhine salmon, or the sheep scene from <i>Don Quixote </i>for
 the mutton &#8212; and finally the kitchen-boy himself breaks out in a dance.
 This is far from being music written with &#8216;the left hand&#8217;; rather, it 
counts as one of Strauss&#8217;s most ingenious movements.
</p><p>
<b>Bizet</b>
</p><p>
Begleitmusik ist f&#252;r den Komponisten eine Herausforderung. Fantasie ist 
erforderlich, um einen Sturm oder eine leidenschaftliche Umarmung in 
wenigen Akkorden festzuhalten; andererseits sind auch Besonnenheit und 
eine gewisse Bescheidenheit notwendig, um das St&#252;ck nicht mit Musik zu 
&#252;berfrachten. Zuweilen meinten Komponisten, dass Begleitmusik unter 
ihrer W&#252;rde sei &#8212; Richard Strauss beschrieb sie einmal als &#8222;mit Links&#8221; 
schreiben &#8212; doch k&#246;nnen die Beschr&#228;nkungen des Genres auch St&#252;cke 
hervorbringen, die sowohl pr&#228;gnant als auch bildhaft sind. Und wenn ein 
St&#252;ck nicht mehr aufgef&#252;hrt wird, &#252;berlebt h&#228;ufig die Begleitmusik und 
f&#252;hrt eine Art Nachleben in Konzertfassungen, die zwar noch an das St&#252;ck
 erinnern, jedoch ansonsten f&#252;r sich selbst stehen.
</p><p>
Im Jahr 1872 erhielt Georges Bizet vom Pariser Th&#233;atre du Vaudeville den Auftrag, eine Begleitmusik f&#252;r Alphonse Daudets Drama <i>L&#8217;Arl&#233;sienne</i>
 zu schreiben. Zentrale Figur des St&#252;ckes ist ein provenzalischer Bauer,
 Fr&#233;d&#233;ri, der sich unsterblich in ein M&#228;dchen aus Arles verliebt hat 
(ein M&#228;dchen, das nie auf der B&#252;hne erscheint). Am Ende treibt ihn diese
 frustrierte Liebe in den Selbstmord; mit makabrer Symmetrie kommt aber 
durch den Selbstmord sein schwachsinniger Bruder wieder zu Verstand.
</p><p>
Die Produktion von 1872 war ein <i>M&#233;lodrame</i>, in dem die Dialoge von
 Musik begleitet wurden, und in seiner Partitur fing Bizet die 
psychologische Spannung und das unvermischte Gef&#252;hl der Handlung ein. 
Wie die Ausz&#252;ge auf dieser Aufnahme andeuten, untermalen die mit <i>M&#233;lodrame</i> betitelten S&#228;tze Szenen besonderer Intimit&#228;t oder Intensit&#228;t: <i>M&#233;lodrame I</i>
 zum Beispiel beschreibt eine Szene, in der sich zwei Menschen, die 
einst ineinander verliebt waren, nach 50 Jahren der Trennung wieder 
umarmen. Hier bezieht Bizets Musik ihre Kraft genau aus ihrem ma&#223;vollen 
Ausdruck; sie ist f&#252;r das St&#252;ck alles andere als nur begleitend.
</p><p>
An anderer Stelle erreicht Bizet eine provenzalische F&#228;rbung durch die Verwendung von Volksmusik der Region. Das <i>Pr&#233;lude</i>
 beginnt mit Variationen &#252;ber &#8222;Marcho dei Rei&#8221;, ein Weihnachtslied, das 
selbst aus einem Milit&#228;rmarsch der Barockzeit abgeleitet wurde. Sp&#228;ter 
erh&#228;lt die auf dem &#8222;Danse dei Chivau-Frus&#8221; basierende <i>Farandole</i> 
ihre treibende Kraft durch den Rhythmus des Tambourin (einer 
provenzalischen Trommel). Durch diese lokalen Farbtupfer sp&#252;ren wir, 
dass sich die Trag&#246;die vor einer zeitlosen l&#228;ndlichen Landschaft 
entfaltet; ein solcher Hintergrund verst&#228;rkt die archetypische Kraft der
 Erz&#228;hlung.
</p><p>
<b>Strauss</b>
</p><p>
Ein gem&#228;&#223;igteres und eher st&#228;dtisch angesiedeltes Theaterst&#252;ck war <i>Der B&#252;rger als Edelmann</i>, ein Versuch von Hugo von Hofmannsthal und Richard Strauss, Moli&#232;res Farce <i>Le bourgeois gentilhomme</i>
 neu zu beleben. Moli&#232;res Original hatte 1670 Premiere mit Musik von 
Jean-Baptiste Lully; es ist eine gnadenlose Satire auf das Streben des 
Monsieur Jourdain, eines Angeh&#246;rigen der <i>nouveaux riches</i>, nach 
den Statussymbolen der h&#246;fischen Gesellschaft. Bei ihrer Neufassung 
wollten Hofmannsthal und Strauss Moli&#232;res Farce mit unterhaltenden 
Momenten nach Art der commedia dell&#8217;arte durchsetzen und mit einer 
einaktigen Oper (<i>Ariadne auf Naxos</i>) beschlie&#223;en. Eine solche 
anspruchsvolle Verflechtung war jedoch auf der B&#252;hne schwierig 
umzusetzen und hinterlie&#223; ein verwirrtes Publikum. Schlie&#223;lich wurde <i>Ariadne auf Naxos</i> als eigenst&#228;ndiges Werk abgetrennt, w&#228;hrend Strauss die Begleitmusik als seine Orchestersuite rettete.
</p><p>
Strauss wird selten als neoklassischer Komponist beschrieben; f&#252;r das 
St&#252;ck tauchte er jedoch in den Stil des Barock ein und studierte die 
Editionen von Lully, die damals zur Verf&#252;gung standen. Tats&#228;chlich 
basieren zwei S&#228;tze auf Themen von Lully: <i>Das Menuett des Lully</i> &#252;bernimmt einen Tanz aus der Produktion von 1670, hier in Strauss&#8216; eigener Harmonisation; <i>Cl&#233;ontes</i> ist eine Sarabande aus einem anderen unterhaltenden Werk von Lully (<i>Le grand divertissement royal de Versailles</i>,
 1668), und seine einfache Melodief&#252;hrung verleiht dem Auftritt des als 
Gro&#223;t&#252;rken verkleideten jungen Liebhabers zus&#228;tzlich W&#252;rde.
</p><p>
Andere S&#228;tze zeigen Strauss&#8216; eigene Auffassung von Barock: die Ouvert&#252;re ist &#8222;cembaloartig&#8221;, wobei das Klavier als <i>faux continuo</i>
 mitspielt, w&#228;hrend die wohlgeordneten Phrasen und treibenden Rhythmen 
an ein Vivaldi-Konzert erinnern. Selbst in typischeren Strauss-S&#228;tzen, 
wie zum Beispiel dem zarten ersten <i>Menuett</i> oder dem gewandten <i>Tanz der Schneider</i> klingt immer ein wenig Barock mit. Diese beiden S&#228;tze entstanden urspr&#252;nglich in einem Ballett, <i>Kythere</i>,
 das Strauss 1900 zu schreiben begonnen hatte, und wie jede gute 
Ballettmusik besitzen sie Klarheit im Gestus und einen schnell zu 
definierenden Charakter. Strauss vergisst auch die zu Grunde liegende 
burleske Stimmung nicht , besonders in <i>Der Fechtmeister</i>, wo 
abst&#252;rzende Posaunenstimmen und Klavierkadenzen die unsicheren Paraden 
und T&#228;uschungsman&#246;ver andeuten, wenn Monsieur Jordan die Fechtkunst 
erlernt.
</p><p>
All dies wird abgerundet durch <i>Das Diner</i>, wo jeder Gang von Zitaten aus passenden Musikst&#252;cken markiert wird &#8212; <i>Das Rheingold</i> f&#252;r den Rheinlachs, oder die Schafsszene aus <i>Don Quixote</i>
 f&#252;r den Hammel &#8212; und schlie&#223;lich bricht der K&#252;chenjunge selbst in einen
 Tanz aus. Dies ist nun weit entfernt von &#8222;mit Links&#8221; geschriebener 
Musik; vielmehr z&#228;hlt es zu Strauss&#8216; genialsten Werkteilen.</p>


  </div>

<!-- maincontent -->

<!-- maincontent -->

<!-- maincontent -->

<!-- maincontent -->

<!-- maincontent -->
