

<div id="ID0" class="archiveitem editable">
    <a name="ID0"></a>
    <div class="title">Christopher in <i>Musikfreunde</i> magazine</div>
    <div class="date">June 21, 2009</div>
    <div class="leader">
Oliver Schneider looks at Christopher&#8217;s take on 
Geminiani, historically-informed performance practice, Camerata 
Salzburg&#8217;s neoclassical programme in Vienna&#8217;s magnificent Musikverein 
and ... his passion for picnics.
    </div> <!-- leader -->

    <p>
<img src="upload/musikfreunde2.jpg" alt="musikfreunde2.jpg" class="imgleft" height="408" width="295"><b>&#8222;Motor
 einer musikalischen Bewegung, die mit so gut wie allem aufr&#228;umt, was im
 Klassikbetrieb vor einem halben Jahrhundert noch als hoch und heilig 
galt&#8220;. Eine treffendere Umschreibung h&#228;tte Karl-Heinz Ott in seiner 
k&#252;rzlich erschienen H&#228;ndel-Biographie  f&#252;r Christopher Hogwood nicht 
w&#228;hlen k&#246;nnen.</b>
</p><p>
W&#228;re der aus dem englischen Nottingham stammende Christopher Hogwood ein
 Manager in der Wirtschaft, so w&#252;rde man ihn als Generalisten 
bezeichnen, denn er ist sowohl ein von den namhaftesten Kritikern 
gesch&#228;tzter Dirigent als auch ein hervorragender Pianist, bedeutender 
Musikwissenschaftler, Herausgeber und nicht zuletzt Schriftsteller. 
Unglaublich, wie er die Zeit f&#252;r seine vielen verschiedenen Aktivit&#228;ten 
findet. &#8222;Es ist vor allem eine Frage der Organisation&#8220;, meint Hogwood 
dazu nach kurzem Nachdenken. &#8222;Als Musiker und Dirigent verbringe ich 
viel Zeit in Wartes&#228;len, Lounges, im Flugzeug oder in Hotels. Zeit, die 
ich zum Schreiben, Forschen und Vorbereiten von Neuausgaben nutzen 
kann&#8220;, erg&#228;nzt er. Dabei betrachtet er nichts als Nebensache, sondern 
schenkt jeder noch so kleinen Aufgabe seine hundertprozentige 
Konzentration. 
</p><p>
<b>Ende des Dornr&#246;schenschlafs</b><br>
Zurzeit bereitet er eine kritische Edition s&#228;mtlicher Werke eines zu 
Unrecht in Vergessenheit geratenen italienischen Komponisten vor: 
Francesco Geminiani, dessen Todestag sich 2012 zum 250. Mal j&#228;hrt. 
Geminianis Werke stellt Hogwood auf die gleiche Stufe mit denen 
Corellis, Locatellis oder H&#228;ndels, weshalb ihm an der Neuausgabe 
besonders viel liegt. &#8222;Die Werke werden nur deshalb nicht aufgef&#252;hrt, 
weil es kein neues, kritisches Notenmaterial gibt&#8220;, betont der 
Engl&#228;nder. So distinguiert Hogwood erscheint, den Enthusiasmus f&#252;r 
dieses Projekt kann und will er nicht verbergen. Geminiani ist aber f&#252;r 
den Ehrendoktor der Universit&#228;ten Cambridge und Z&#252;rich keine 
Neuentdeckung, denn bereits vor rund dreissig Jahren nahm er mit der 
1973 von ihm gegr&#252;ndeten Academy of Ancient Music seine Werke auf 
Schallplatte auf.
</p><p>
<b>Vorgezeichneter Weg</b><br>
Nicht zuletzt dank seines Lehrers Gustav Leonhardt schlug Hogwood sofort
 nach Abschluss seiner Ausbildungen den von Pionieren wie Nikolaus 
Harnoncourt vorgezeichneten Weg der historisch informierten 
Auff&#252;hrungspraxis ein und erarbeitete sich auf dieser Basis sukzessive 
ein Repertoire bis ins 21. Jahrhundert. Er nehme zur Kenntnis, dass das,
 was er und andere Wegbegleiter herausgefunden haben, heute zum 
Allgemeingut in der Auff&#252;hrungspraxis schlechthin geworden ist, l&#228;sst 
Hogwood sich mit deutlicher Befriedigung entlocken. &#8222;Der Einfluss ist 
sogar gr&#246;sser, als ich zu Beginn meiner Karriere dachte, weil die 
Erkenntnisse nicht mehr auf die Auff&#252;hrung barocker oder klassischer 
Werke beschr&#228;nkt sind, sondern auf sp&#228;tere musikhistorische Perioden 
ausstrahlen&#8220;.
</p><p>
Gleichwohl erlebt er es immer wieder, dass seine Ansichten auch 
Widerspr&#252;che bei den Musikern, mit denen er zusammenarbeitet, ausl&#246;sen. 
&#8222;Ich erhoffe mir das sogar, denn andernfalls w&#252;rde mir die Arbeit 
langweilig&#8220;. Wobei zu sagen ist, dass die Orchester, die ihn regelm&#228;ssig
 f&#252;r Dirigate einladen, wissen, was Christopher Hogwood in Konzerten und
 Proben von ihnen erwartet: Pr&#228;zision und vor allem Gef&#252;hl f&#252;r den 
nat&#252;rlichen Fluss der Musik gepaart mit spielerischer Eleganz und einer 
Portion Lebhaftigkeit.
</p><p>
<b>Traditionen und neue Wege</b><br>
Welches Orchester w&#228;re pr&#228;destinierter mit einem solchen Dirigenten zu 
musizieren als die Camerata Salzburg, die sich selbst die Suche nach 
Exzellenz zum Ziel gesetzt hat? In der Tat geh&#246;rt das renommierte 
Kammerorchester zu jenen Ensembles, das den englischen Maestro nicht zum
 ersten Mal f&#252;r ein gemeinsames Konzert einl&#228;dt. 
</p><p>
Bevor der Geiger Leonidas Kavakos 2007 die k&#252;nstlerische Leitung des 
Orchesters &#252;bernahm, waren es vor allem zwei Pers&#246;nlichkeiten, welche 
die Camerata pr&#228;gten: ab Ende der siebziger Jahre zun&#228;chst S&#225;ndor V&#233;gh, 
zwanzig Jahre sp&#228;ter Sir Roger Norrington. Auf beiden Traditionen kann 
Hogwood im Juni im Goldenen Saal mit einem klassisch-neoklassischen 
Programm wieder aufbauen.

</p><p>
Werke Haydns nimmt Hogwood heuer nur zu gerne in seine Konzertprogramme 
auf &#8211; genauso wie die der anderen, von ihm verehrten Jahresregenten. &#8222;In
 Gedenkjahren lassen sich Orchester und Konzertveranstalter bereitwillig
 auf meine Vorschl&#228;ge ein, Mendelssohn, Martinu, Haydn, Purcell  oder 
H&#228;ndel aufzuf&#252;hren &#8211; Komponisten, die in anderen Jahren h&#228;ufig ins 
zweite Glied treten&#8220;, wie Christopher Hogwood bedauert.

</p><p>
Ganz besonders freut er sich darauf, erstmalig gemeinsam mit Gottlieb 
Wallisch zu konzertieren &#8211; Haydns Konzert f&#252;r Klavier und Orchester in 
D-Dur, das geradezu einem Feuerwerk voller musikalischer Einf&#228;lle 
gleicht. Wallisch sei ein Pianist, der &#8211; wie er selbst &#8211; das Besondere 
suche, findet Hogwood. Selbstverst&#228;ndlich wird Wallisch das Konzert auf 
dem Hammerklavier spielen. Dass andere Pianisten Haydn oder Mozart auf 
dem modernen Steinway spielen, ist f&#252;r Hogwood unerkl&#228;rlich. &#8222;In meinen 
Augen verschenkt man so viel Transparenz im Klangbild&#8220;, ist er 
&#252;berzeugt.

</p><p>
Auf dem Steinway wird Wallisch im gemeinsamen Konzert aber auch spielen,
 und zwar Schostakowitschs erstes Konzert f&#252;r Klavier, Trompete und 
Streicher, in dem der russische Komponist den Neoklassizisismus mit 
ironischem Zwinkern betrachtet.
</p><p>
<b>Fixpunkt London</b><br>
Sowohl Haydns sp&#228;testes Klavierkonzert als auch seine zum Abschluss des 
Konzerts erklingende Merkur-Symphonie in Es-Dur mit dem melancholischen 
langsamen Satz entstanden in der Sturm und Drang-Zeit des Komponisten. 
In den Jahren, in denen er am Hofe der F&#252;rsten Esterh&#225;zy die wichtigen 
kompositorischen Sprossen f&#252;r den sp&#228;teren Erfolg in Paris und London 
erklomm. Haydns erfolgreichen Aufenthalten und seinen beliebten Londoner
 Symphonien galt bereits vor fast dreissig Jahren Hogwoods historisches 
Interesse. Deshalb widmete er ihnen eine faszinierende Schilderung, die 
er aus Anlass des 200. Todestags redigiert hat und die nun in der der 
englischen Originalfassung wieder erh&#228;ltlich ist. Wie geschaffen f&#252;r 
alle Besucher der aktuellen Ausstellung der Gesellschaft der 
Musikfreunde.
</p><p>
<b>Haydn und Strawinsky</b><br>
Hogwood kombiniert die Werke seiner barocken und klassischen 
Lieblingskomponisten gerne und h&#228;ufig mit Neoklassischem. Corelli mit 
Martinu, Haydn mit Strawinsky. Die beiden letzteren erg&#228;nzen sich f&#252;r 
ihn einfach perfekt in einem Konzertprogramm, und das nicht nur, weil 
die Beiden f&#252;r &#228;hnliche Orchesterbesetzungen geschrieben haben. Auch im 
Musikverein wird neben dem Haydn-Konzert und der &#8211;Symphonie etwas von 
Strawinsky auf dem Programm stehen: das Concerto in R&#233; f&#252;r 
Streichorchester. &#8222;F&#252;r mich hat es seit Strawinskys Tod keinen 
bedeutenderen Komponisten gegeben&#8220;, gibt Hogwood unumwunden zu.
</p><p>
Ein guter Grund f&#252;r ihn, sich immer wieder mit seinem Oeuvre zu 
besch&#228;ftigen. So leitete er zu Beginn des Jahres mit grossem Erfolg am 
Teatro Real in Madrid seine Parabel vom durch Geld und Ruhm verblendeten
 W&#252;stling &#8211; The Rake&#8217;s Progress. Am Pult im Graben steht Hogwood sowieso
 gerne und regelm&#228;ssig, am liebsten nat&#252;rlich, wenn die Werke aus der 
Feder seiner Komponistenfavoriten stammen. Auf die Frage, ob ihn nicht 
auch Haydns Opern interessieren w&#252;rden, erw&#228;hnt Hogwood L&#8217;anima del 
filosofo ossia Orfeo ed Euridice. Jedoch gibt er zu bedenken: &#8222;Es ist 
aber nicht ganz einfach, Haydns Opern heute auf die B&#252;hne zu bringen. 
Die Libretti entsprechen nicht mehr dem Geschmack des Publikums, das vor
 allem Mozarts Da Ponte-Opern als Ideal einer Oper aus der Klassik vor 
Augen hat&#8220;.
</p><p>
<b>Kulinarische Vorlieben</b><br>
Hogwood ist ein vielseitig interessierter, offener Mensch. So 
vielseitig, dass man immer wieder ins Staunen ger&#228;t. Wer w&#252;rde denken, 
dass der gewissenhafte Musikwissenschaftler und begeisternde Dirigent 
auch Gourmettipps f&#252;r London, Florenz, Mailand oder Istanbul verfasst? 
Ebenfalls in die Sparte Kulinarik geh&#246;rt seine neuestes Interesse: die 
Geschichte des Picknicks. Etwas typisch Englisches w&#252;rde man als 
Kontinentaleurop&#228;er meinen, doch Hogwood weiss es besser: &#8222;Das Wort 
Picknick leitet sich vom Franz&#246;sischen picquenique ab und hat von dort 
die Welt erobert&#8220;. Man darf sicher sein, dass seine Spurensuche in einen
 hochinteressanten Essay m&#252;nden wird, so sorgf&#228;ltig geschrieben wie 
seine letzte Monographie &#252;ber H&#228;ndels Wasser- und Feuerwerksmusik, &#252;ber 
die nicht nur die Musical Times des Lobes voll war.</p>

  </div>

<!-- maincontent -->

<!-- maincontent -->

<!-- maincontent -->

<!-- maincontent -->

<!-- maincontent -->
